const messages = [
  "פרק ק' בתהילים: 'מזמור לתודה הריעו לה'...' \nמאחלת לך, שכל יום בחייך יהיה מזמור לתודה \nמחני שוונפלד",
  "גוגל הוא גבר או אישה? \n כמובן אישה: הוא לא נותן לך לסיים משפט בלי להתערב ולהציע רעיונות משלו",
  "איידי הכלה המהממת!!\n מזל טוב על החתונה המתקרבת!!\n מאחלת לך שרק בפרימייר יהיה לך סרטים ותפגשי רק אפקטים של אושר וחיים שמחים\n שאף פעם  לא תצטרכי פוטושופ לפגמים ואילוסטרייטור יעצב לך רק דברים שמחים מחכה לך במשרד,\n דינה מSMARTGO",
  "לאיידי הכלה!!! \n עוד 98 ימים… והקפה מוכן ☕ \n מאחלת לך שכל המר – יהיה בקפה, כל ההפוך – רק שם יקרה\n  גריגירי סוכר מתוקים ילוו את חייך לרוב ושהטעם שישאר – יהיה רק טוב 🌟 \n אוהבת המון ומתרגשת איתך, עליזה:)",
  "יש שני דברים שהם טובים במיוחד כשהם חמים, קפה ומשפחה!....",
  "זה כל אישה מתחתנת עם שלושה גברים:\n זה שהיא חשבה שהוא,\n זה שהוא באמת,\n וזה שאמא שלו חושבת שהוא.", "לא בוכים על חלב שנשפך על קפה, כן!",
  "לאיידי הכלה!!\n מריר או עם סוכר\n לא זה העיקר,\n קריר או לוהט\n העיקר בדואט,\n אז קחי נשימה \nלפרק זמן של המתנה,\n הספל כבר מזוג\n לא לבד, כי אם בזוג ☕☕,\n איתך בתפילה לשפע ברכה והצלחה... \nאוהבת בלי.",
  "מי ששותה קפה נהיה יפה", 
  "לאיידי❤️!!! אין לך מושג איך אני מ-ת-ר-ג-ש-ת-!!!, לא להאמין שאנחנו עומדות בשלב הזה... (חבל שאף אחד לא בא ללחוש לנו את זה באותו בית חשוך בהתעוררות תשובה... כשישבנו על הרצפה עם פרוזן...) מתגעגעת! אוהבת! ושוב נורא מתרגשת.... שלך, מופלטה...",
  "בעל לאשתו: רוצה שאקנה לך ספינר?\n אשה: לא! יש לי אותך!\n בעל: מה הכונה?\n אשה: מסתובב ומסתובב סביב עצמו ולא עושה כלום!!!🤪🤪", "לאיידי היקרה\n מאה ימים בדרך לרגע הגדול, וזה הזמן לערבב טוב – קפה, חלומות וחיוכים.\n כי זה לא המספר שחשוב, אלא הלב שלך שבונה כל צעד.\n מאחלת לך ימים של שקט, שמחה, וריח טוב של התחלות חדשות \nאוהבת שולמית טננהויז",
  "חיוך גדול","שמחה","אושר","הצלחה"
  // המשך משפטים עד מספר הימים... אפשר להוסיף כרצונך
];
